const Ru = {
  Окомпании: "О компании",
  Доставка: "Доставка",
  Оплата: "Оплата",
  Гарантии: "Гарантии",
  Блог: "Блог",
  Аддрес: "г. Москва, ул. Московская, д. 35", // Address
  Поиск: "Поиск...",
  РабочееВремя: "Пн-Пт с 09:00-19:00",
  Отдых: "Сб-Вс - выходной",
  Войти: "Войти",
  Избранное: "Избранное",
  Сравнить: "Сравнить",
  Корзина: "Корзина",
  Каталог: "Каталог", // New translations
  Производители: "Производители",
  КабинетыКлюч: "Кабинеты ключ",
  Услуги: "Услуги",
  Акции: "Акции",
  Покупателям: "Покупателям",
  Контакты: "Контакты",
  Москва: "Москва",
  ЗаказатьЗвонок: "Заказать звонок",
  ВсеКатегории: "Все категории",
  ЗаголовокБаннераВПаруСтрок: "Заголовок баннера в пару строк",
  ЗапроситьЦену: "Запросить цену",
  ВКаталог: "В каталог",
  ПопулярныеКатегории: "Популярные категории",
  ДерматологическоеОборудование: "Дерматологическое оборудование",
  ВетеринарноеОборудование: "Ветеринарное оборудование",
  ОборудованиеДляАнастезиологии: "Оборудование для анастезиологии",
  МебельДляМедицинскихЦелей: "Мебель для медецинских целей",
  КомплексноеОснащениеКабинетов: "Комплексное оснащение кабинетов",
  ЭкспрессЛаборатория: "Экспресс лаборатория",
  ЛазернаяТерапия: "Лазерная терапия",
  ОперационныйБлок: "Операционный блок",
  НоваяЛаборатория: "Новая лаборатория",
  БесплатнаяКонсультация: "Бесплатная консультация",
  РассчитатьСтоимость: "Рассчитать стоимость",
  ПочемуВыбираютНас: "Почему выбирают нас",
  БыстраяДоставка: "Быстрая доставка",
  ВесьТоварСертифицирован: "Весь товар сертифицирован",
  ГибкаяСистемаСкидок: "Гибкая система скидок",
  ЛетНаРынке: "Лет на рынке",
  ХитыПродаж: "Хиты продаж",
  Новинки: "Новинки",
  КаталогТоваров: "Каталог Товаров",
  "Анализатор Мочи MINDUA-66": "Анализатор Мочи MINDUA-66",
  Артикул: "Артикул",
  Вналичии: "В наличии",
  ДобавитьВкорзину: "Добавить В корзину",
  ВсеТовары: "Все Товары",
  НашиКлиенты: "Наши Клиенты",
  БОЛЕЕ: "БОЛЕЕ",
  УСПЕШНЫХПРОЕКТОВ: "УСПЕШНЫХ ПРОЕКТОВ",
  "Медицина компетенций": "Медицина компетенций",
  "НМИЦ онкологии им. Н.Н. Блохина": "НМИЦ онкологии им. Н.Н. Блохина",
  "ФМБА России КЛИНИЧЕСКАЯ БОЛЬНИЦА": "ФМБА России КЛИНИЧЕСКАЯ БОЛЬНИЦА",
  "Эксклюзивные поставщики": "Эксклюзивные поставщики",
  Бренды: "Бренды",
  ИнформацияОкомпании: "Информация О компании",
  ПреимуществаСотрудников: "Преимущества Сотрудников",
  ДостиженияКомпании: "Достижения Компании",
  КарьерныйРост: "Карьерный Рост",
  ИнформацияОкомпанииДеск:
    "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества.   В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  Новости: "Новости",
  компании: "компании",
  "Название новости": "Название новости",
  НовостиДеск: "Допускает внедрение поэтапного и развития общества.",
  ВсеНовости: "Все новости",
  Сертификаты: "Сертификаты",
  ОсталисьВопросы: "Остались вопросы",
  ОсталисьВопросыНомер:
    "Задайте их по номеру телефона +7 (495) 000-00-00 или оставьте свои координаты и наш менеджер перезвонит вам через 10 минут",
  ВашеИмя: "Ваше имя",
  "Пожалуйста, введите ваш номер телефона":
    "Пожалуйста, введите ваш номер телефона",
  ВашТелефон: "Ваш телефон",
  "неправильный адрес электронной почты":
    "Пожалуйста, введите действительный адрес электронной почты",
  "Пожалуйста, введите свой адрес электронной почты":
    "Пожалуйста, введите свой адрес электронной почты",
  ВашEmail: "Ваш email",
  "Пожалуйста, введите ваш вопрос": "Пожалуйста, введите ваш вопрос",
  ВашВопрос: "Ваш вопрос",
  Отправить: "Отправить",
  НажимаяОтправить:
    "Нажимая «Отправить», я соглашаюсь c обработкой персональных данных на условиях",
  "Политики конфиденциальности": "Политики конфиденциальности",
  Подпишитесь: "Подпишитесь и будьте в курсе",
  "Акции, скидки, распродажи ждут": "Акции, скидки, распродажи ждут",
  ВведитеEmail: "Введите email",
  Подписаться: "Подписаться",
  "Я даю согласие на обработку своих персональных данных":
    "Я даю согласие на обработку своих персональных данных",
  Вакансии: "Вакансии",
  Возврат: "Возврат",
  FAQ: "FAQ",
  Лизинг: "Лизинг",
  Отзывы: "Отзывы",
  Реанимация: "Реанимация",
  Хирургия: "Хирургия",
  Офтальмология: "Офтальмология",
  ЛабораторнаяДиагностика: "Лабораторная диагностика",
  АкушерствоИГинекология: "Акушерство и Гинекология",
  Гистология: "Гистология",
  Косметология: "Косметология",
  Орториноларингология: "Орториноларингология	",
  РентгенологияИТомография: "Рентгенология и томография	",
  Стрерилизация: "Стрерилизация",
  ФизиотерапияИРеабилитация: "Физиотерапия и реабилитация",
  ФункциональнаяДиагностика: "Функциональная диагностика",
  Эндоскопия: "Эндоскопия",
  Распродажи: "Распродажи",
  Адрес: "Адрес",
  СкачатьКаталог: "Скачать каталог",
  КартаПроезда: "Карта проезда",
  ГрафикРаботы: "График паботы",
  "ООО «ГЛОБАЛ МЕДИКАЛ ТРЕЙД»": "ООО «ГЛОБАЛ МЕДИКАЛ ТРЕЙД»",
  МыВСоцсетях: "Мы в соцсетях",
  ПартнерскаяПрограмма: "Партнерская программа",
  ОптовыеПродажи: "Оптовые продажи",
  Реквизиты: "Реквизиты",
  ПолитикаКонфиденциальности: "Политика конфиденциальности",
  УсловияСоглашения: "Условия соглашения",
  КартаСайта: "Карта сайта",
  СпособыОплаты: "Способы оплаты",
  Медоборудование: "Медоборудование",
  ВсеПраваЗащищены: "Все права защищены",
  ИнформацияФоотер: `Информация на данном сайте носит справочный характер и не является
            публичной офертой, определяемой положениями Статьи 437 Гражданского
            кодекса Российской Федерации`,
  Новинка: "Новинка",
  ХитПродаж: "Хит продаж",
  Главная: "Главная",
  ГлобалМедикалТрейд: "Глобал медикал трейд",
  УчитываяСтремительное: `Учитывая cтремительное развитие мировых медицинских технологий, врачи в Российской Федерации и соседних странах столкнулись с вызовом, требующим обновления приборов в различных направлениях, от установок компьютерной томографии до ультразвуковых сканеров и ЛОР комбайнов. Переход на полностью цифровую платформу при диагностике и лечении заболеваний также стал серьёзным испытанием для большинства больниц и частных клиник.`,
  КомпанияОООГлобалМедикалТрейд: `Компания ООО «Глобал Медикал Трейд» считает своим долгом
                  оказать специалистам всю необходимую помощь в деле поставок
                  медицинского оборудования. Наш каталог включает передовое
                  оборудование от лучших производителей России, Европы, Азии
                  и США.`,
  ЦифрыИФакты: "Цифры и факты",
  "Мы работаем на результат и продаём": "Мы работаем на результат и продаём",
  "только качественную продукцию": "только качественную продукцию",
  лет: "лет",
  нарынке: "на рынке",
  "оригинальной продукции со всего мира":
    "оригинальной продукции со всего мира",
  "международных сертификатов качества": "международных сертификатов качества",
  "товаров всегда в наличии": "товаров всегда в наличии",
  НашиПартнёры: "Наши партнёры",
  "Нашими партнёрами являются наиболее серьёзные игроки на мировом  рынке профильного оборудования. Это позволяет нам наладить долгосрочное и успешное сотрудничество, добиться лучших  цен для государственных учреждений здравоохранения, медицинских  центров, лабораторий, а также ветеринарных клиник и кабинетов.  Купить нужную вам технику по оптимальным ценам, выбрать подходящую  модель устройства в рамках бюджета в нашей компании окажется  намного проще. Мы поддерживаем скидки и особые предложения  для наших партнёров, предлагаем оформление аппаратов в лизинг  и готовы предоставить системы в рассрочку на выгодных условиях":
    "Нашими партнёрами являются наиболее серьёзные игроки на мировом  рынке профильного оборудования. Это позволяет нам наладить долгосрочное и успешное сотрудничество, добиться лучших  цен для государственных учреждений здравоохранения, медицинских  центров, лабораторий, а также ветеринарных клиник и кабинетов.  Купить нужную вам технику по оптимальным ценам, выбрать подходящую  модель устройства в рамках бюджета в нашей компании окажется  намного проще. Мы поддерживаем скидки и особые предложения  для наших партнёров, предлагаем оформление аппаратов в лизинг  и готовы предоставить системы в рассрочку на выгодных условиях",
  "Опытные сотрудники из": "Опытные сотрудники из",
  "производственных компаний": "производственных компаний",
  "Наши сотрудники имеют огромный опыт работы в сложных условиях, в том числе в разгар пандемии COVID–19. В этот периодмы осуществили поставки медицинских аппаратов в новейшие клиники Минобороны в различных регионах страны":
    "Наши сотрудники имеют огромный опыт работы в сложных условиях,  в том числе в разгар пандемии COVID–19. В этот период мы осуществили поставки медицинских аппаратов в новейшие клиники Минобороны в различных регионах страны",
  Константин: "Константин",
  Алексей: "Алексей",
  Наталья: "Наталья",
  ОсновательКомпании: "Основатель компании",
  ДиректорПоМаркетингу: "Директор по маркетингу",
  ГлавныйИнженер: "Главный инженер",
  ИнформацияОдоставке: "Информация о доставке",
  ПунктВыдачи: "Пункт выдачи",
  "Учитывая стремительное развитие мировых медицинских технологий,врачи в Российской Федерации и соседних странах столкнулись с вызовом, требующим обновления приборов в различных направлениях,от установок компьютерной томографии до ультразвуковых сканеров и ЛОР комбайнов. Переход на полностью цифровую платформу при диагностике и лечении заболеваний также стал серьёзным испытанием для большинства больниц и частных клиник":
    "Учитывая стремительное развитие мировых медицинских технологий,врачи в Российской Федерации и соседних странах столкнулись с вызовом, требующим обновления приборов в различных направлениях,от установок компьютерной томографии до ультразвуковых сканеров и ЛОР комбайнов. Переход на полностью цифровую платформу при диагностике и лечении заболеваний также стал серьёзным испытанием для большинства больниц и частных клиник",
  "С нами выгодно и удобно": "С нами выгодно и удобно",
  ДоставкаПоВсейРоссииИУзбекистану: "Доставка по всей России и Узбекистану.",
  СобственныйСкладСПродукцией: "Собственный Склад С Продукцией",
  БезопасныеСпособыОплаты: "Безопасные Способы Оплаты",
  ПроверитьСтатусДоставки: "Проверить статус доставки",
  "Правила получения товара в пункте выдачи":
    "Правила получения товара в пункте выдачи",
  "Учитывая стремительное развитие мировых медицинских технологий, врачи в Российской Федерации и соседних странах столкнулись с вызовом, требующим обновления приборов":
    "Учитывая стремительное развитие мировых медицинских технологий, врачи в Российской Федерации и соседних странах столкнулись с вызовом, требующим обновления приборов",
  ПодготовитьДокументы: "Подготовить документы",
  ПроверкаУпаковки: "Проверка упаковки",
  ПроверкаТовара: "Проверка товара",
  "Предварительно ознакомиться с условиями выдачи грузов на сайте и подготовьте нужные документы":
    "Предварительно ознакомиться с условиями выдачи грузов на сайте и подготовьте нужные документы",
  "При получении необходимо внимательно осмотреть упаковку груза на наличие механических повреждений и нарушений целостности упаковки":
    "При получении необходимо внимательно осмотреть упаковку груза на наличие механических повреждений и нарушений целостности упаковки",
  "Вскрыть каждую упаковку и проверите товар по количеству согласно накладной поставщика и на наличие повреждений товара внутри тары":
    "Вскрыть каждую упаковку и проверите товар по количеству согласно накладной поставщика и на наличие повреждений товара внутри тары",
  "Вы сможете забрать оборудование": "Вы сможете забрать оборудование",
  самостоятельно: "самостоятельно",
  " из нашего офиса": " из нашего офиса",
  РежимРаботы: "Режим работы",
  ПостроитьМаршрут: "Построить маршрут",
  "Документы, необходимые для получения груза":
    "Документы, необходимые для получения груза",
  "По копиям доверенностей и доверенностям с незаполненными обязательными реквизитами отгрузка не производится":
    "По копиям доверенностей и доверенностям с незаполненными обязательными реквизитами отгрузка не производится",
  ЮридическиеЛица: "Юридические лица",
  ИндивидуальныеПредприниматели: "Индивидуальные предприниматели",
  ФизическиеЛица: "Физические лица",
  "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены":
    "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены",
  ВамНужнаКонсультация: "Вам нужна консультация",
  "Задайте их по номеру телефона": "Задайте их по номеру телефона",
  "или оставьте свои координаты и наш менеджер перезвонит вам через 10 минут":
    "или оставьте свои координаты и наш менеджер перезвонит вам через 10 минут",
  наПродукцию: "на продукцию",
  "Учитывая стремительное развитие мировых медицинских технологий, врачи в Российской Федерации и соседних странах столкнулись с вызовом, требующим обновления приборов в различных направлениях, от установок компьютерной томографии до ультразвуковых сканеров и ЛОР комбайнов.":
    "Учитывая стремительное развитие мировых медицинских технологий, врачи в Российской Федерации и соседних странах столкнулись с вызовом, требующим обновления приборов в различных направлениях, от установок компьютерной томографии до ультразвуковых сканеров и ЛОР комбайнов.",
  "Порядок возврата денежных средств": "Порядок возврата денежных средств",
  УсловияПоставок: "Условия поставок",
  ОплатаНаличными: "Оплата наличными",
  БезналичныйРасчет: "Безналичный расчет",
  ОплатаБанковскойКартой: "Оплата банковской картой",
  "Также как постоянное обеспечение нашей деятельности требует определения":
    "Также как постоянное обеспечение нашей деятельности требует определения",
  "Требующим обновления приборов в различных направлениях, от установок компьютерной томографии":
    "Требующим обновления приборов в различных направлениях, от установок компьютерной томографии",
  "Также как постоянное обеспечение нашей":
    "Также как постоянное обеспечение нашей",
  "Также как постоянное": "Также как постоянное",
  "Также как постоянное обеспечение": "Также как постоянное обеспечение",
  "При оплате наличными": "При оплате наличными",
  "При оплате банковской картой": "При оплате банковской картой",
  Рассрочка: "Рассрочка",
  "Регулярное сервисное обслуживание медицинской техники – залог ее надежной, беспроблемной эксплуатации, а также продолжительного срока службы. Периодическая диагностика позволяет выявить любые неисправности, отклонения от нормального рабочего режима на самых ранних сроках. Это предотвратит серьезные поломки, приводящие к дорогостоящим ремонтам":
    "Регулярное сервисное обслуживание медицинской техники – залог ее надежной, беспроблемной эксплуатации, а также продолжительного срока службы. Периодическая диагностика позволяет выявить любые неисправности, отклонения от нормального рабочего режима на самых ранних сроках. Это предотвратит серьезные поломки, приводящие к дорогостоящим ремонтам",
  "Являясь авторизованным дилером брендов, продукция которых представлена в каталоге, компания":
    "Являясь авторизованным дилером брендов, продукция которых представлена в каталоге, компания",
  "Предоставляет услуги сервисного и гарантийного обслуживания":
    "Предоставляет услуги сервисного и гарантийного обслуживания",
  "Осуществляет поставку оригинальных запчастей и комплектующих":
    "Осуществляет поставку оригинальных запчастей и комплектующих",
  "Обучает медицинский персонал работе с современным высокотехнологичным оборудованием":
    "Обучает медицинский персонал работе с современным высокотехнологичным оборудованием",
  "Глобал Медикал Трейд является надежным поставщиком медицинского оборудовани, предлагая своим клиентам качественную продукцию по лучшей цене. Наша компания гарантирует всем клиентам возможность воспользоваться услугами квалифицированных мастеров в установке, пуско-наладке, сервисном и техническом обслуживании приобретенного оборудования":
    "Глобал Медикал Трейд является надежным поставщиком медицинского оборудовани, предлагая своим клиентам качественную продукцию по лучшей цене. Наша компания гарантирует всем клиентам возможность воспользоваться услугами квалифицированных мастеров в установке, пуско-наладке, сервисном и техническом обслуживании приобретенного оборудования",
  ПереченьГарантийныхУслуг: "Перечень гарантийных услуг",
  "Установка, настройка и пуско-наладка медтехники":
    "Установка, настройка и пуско-наладка медтехники",
  "Сервисное обслуживание медицинской техники любой комплектации":
    "Сервисное обслуживание медицинской техники любой комплектации",
  "Гарантийное и постгарантийное обслуживание":
    "Гарантийное и постгарантийное обслуживание",
  "Диагностика и проведение профилактических работ":
    "Диагностика и проведение профилактических работ",
  ГарантийныйСлучай: "Гарантийный случай",
  ЗаменаТовара: "Замена товара",
  Внимание: "Внимание",
  "Рассмотрение заявки на замену товара осуществляется в срок до 30 дней со дня её регистрации согласно п. 1 ст. 12 Закона № 59-ФЗ, при условии предоставления документов, перечисленных в договоре":
    "Рассмотрение заявки на замену товара осуществляется в срок до 30 дней со дня её регистрации согласно п. 1 ст. 12 Закона № 59-ФЗ, при условии предоставления документов, перечисленных в договоре",
  "Оформление гарантийного случая осуществляется согласно Гражданскому кодексу РФ, при условии предоставления документов, перечисленных в договоре и при наличии заявления с указанием причины возврата, оформленного надлежащим образом":
    "Оформление гарантийного случая осуществляется согласно Гражданскому кодексу РФ, при условии предоставления документов, перечисленных в договоре и при наличии заявления с указанием причины возврата, оформленного надлежащим образом",
  Апробация: "Апробация",
  "Помощь в подборе оборудования": "Помощь в подборе оборудования",
  "Помощь инженеров в настройке": "Помощь инженеров в настройке",
  "Пуско-наладочные работы": "Пуско-наладочные работы",
  "Обучение работе с оборудованием": "Обучение работе с оборудованием",
  "Подменный аппарат": "Подменный аппарат",
  "Работа с учебными центрами повышения квалификации медицинского персонала":
    "Работа с учебными центрами повышения квалификации медицинского персонала",
  "Организация обучения врачей на собственной территории":
    "Организация обучения врачей на собственной территории",
  ОписаниеУслуги: "Описание услуги",
  "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.":
    "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.",
  "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения.":
    "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения.",
  Заказать: "Заказать",
  ВыСможете: "Вы С можете ",
  оставитьЗаявку: "оставить заявку",
  "на услуги и скачать бланк для заполнения":
    "на услуги и скачать бланк для заполнения",
  БланкДляЗаполнения: "Бланк для заполнения",
  ЗаполненнаяФорма: "Заполненная форма",
  ОставитьЗаявку: "Оставить заявку",
  "В «Глобал Медикал Трейд» всегда есть место как для новичков, так и для состоявшихся экспертов. Тем, кто только начинает строить карьеру, мы предлагаем возможность получить ценные знания, а опытным специалистам — расширить компетенции":
    "В «Глобал Медикал Трейд» всегда есть место как для новичков, так и для состоявшихся экспертов. Тем, кто только начинает строить карьеру, мы предлагаем возможность получить ценные знания, а опытным специалистам — расширить компетенции",
  АктуальныеВакансии: "Актуальные вакансии",
  АрхивВакансий: "Архив вакансий",
  "Менеджер по продажам": "Менеджер по продажам",
  "Специалист по медицинскому оборудованию":
    "Специалист по медицинскому оборудованию",
  ОфисМенеджер: "Офис менеджер",
  HRМенеджер: "HR-менеджер",
  Обязанности: "Обязанности",
  "Работа с входящими/исходящими звонками":
    "Работа с входящими/исходящими звонками",
  "Работа с договорами составление/заключение":
    "Работа с договорами составление/заключение",
  "Ведение деловой переписки (эл. почта, переписка в мессенджерах)":
    "Ведение деловой переписки (эл. почта, переписка в мессенджерах)",
  "Выполнение плановых показателей": "Выполнение плановых показателей",
  Требования: "Требования",
  "Опыт работы телефонных продаж": "Опыт работы телефонных продаж",
  "Опыт работы в CRM": "Опыт работы в CRM",
  "Способность восприятия большого объема информации":
    "Способность восприятия большого объема информации",
  "Оформление с первого рабочего дня": "Оформление с первого рабочего дня",
  ОтправитьРезюме: "Отправить резюме",
  Направления: "Направления",
  Стерилизация: "Стерилизация",
  Оториноларингология: "Оториноларингология",
  Анестезиология: "Анестезиология",
  ФизиотерапевтическоеОборудование: "Физиотерапевтическое оборудование",
  СтоматологическоеОборудование: "Стоматологическое оборудование",
  Подробнее: "Подробнее",
  "Что такое инфузомат (инфузионный насос)":
    "Что такое инфузомат (инфузионный насос)",
  "Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь.":
    "Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь.",
  "Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт.":
    "Обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов.  Каждый из нас понимает очевидную вещь: понимание сути ресурсосберегающих технологий создаёт.",
  "ООО Глобал Медикал Трейд": "ООО Глобал Медикал Трейд",
  "Юридический адрес": "Юридический адрес",
  "Россия, г. Москва, ул. Докукина, 8, стр. 2":
    "Россия, г. Москва, ул. Докукина, 8, стр. 2",
  "Фактический адрес": "Фактический адрес",
  "Звоните. Звонки по России бесплатны": "Звоните. Звонки по России бесплатны",
  Телефоны: "Телефоны",
  Пишите: "Пишите",
  "Оставьте свои координаты и наш менеджер перезвонит вам через 10 минут":
    "Оставьте свои координаты и наш менеджер перезвонит вам через 10 минут",
  Страны: "Страны",
  ПоискПоСтране: "Поиск по стране",
  Австралия: "Австралия",
  Австрия: "Австрия",
  Беларусь: "Беларусь",
  Бельгия: "Бельгия",
  Великобритания: "Великобритания",
  Германия: "Германия",
  Израиль: "Израиль",
  Испания: "Испания",
  Фильтр: "Фильтр",
  МедицинскиеИнструменты: "Медицинские инструменты",
  "Материалы для гинекологии и урологии":
    "Материалы для гинекологии и урологии",
  "Материалы для инъекционных процедур": "Материалы для инъекционных процедур",
  "Перевязочные материалы": "Перевязочные материалы",
  "Инструменты медицинские хирургические РУ № РЗН 2015/3121 от 12 октября 2015 г.":
    "Инструменты медицинские хирургические РУ № РЗН 2015/3121 от 12 октября 2015 г.",
  "Фильтры медицинские РУ № РЗН 2019/8405 от 5 июня 2019 г.":
    "Фильтры медицинские РУ № РЗН 2019/8405 от 5 июня 2019 г.",
  "Воздуховоды полимерные РУ № ФСР 2011/10719 от 15 августа 2016 г.":
    "Воздуховоды полимерные РУ № ФСР 2011/10719 от 15 августа 2016 г.",
  "Набор оториноларингологический РУ № ФСЗ 2010/08840 от 23 ноября 2018 г.":
    "Набор оториноларингологический РУ № ФСЗ 2010/08840 от 23 ноября 2018 г.",
  "Инструменты одноразовые РУ № ФСЗ 2009/05638 от 23 ноября 2018 года":
    "Инструменты одноразовые РУ № ФСЗ 2009/05638 от 23 ноября 2018 года",
  "Пипетка офтальмологическая РУ № ФСР 2009/04211 от 23 ноября 2015 г.":
    "Пипетка офтальмологическая РУ № ФСР 2009/04211 от 23 ноября 2015 г.",
  "Термометр инфракрасный РУ № ФСЗ 2012/13255 от 22 ноября 2012 г.":
    "Термометр инфракрасный РУ № ФСЗ 2012/13255 от 22 ноября 2012 г.",
  "Зажим пупочный РУ № ФСР 2011/10731 от 6 мая 2011 г.":
    "Зажим пупочный РУ № ФСР 2011/10731 от 6 мая 2011 г.",
  "Гигрометры ВИТ Свидетельство об утверждении":
    "Гигрометры ВИТ Свидетельство об утверждении",
  "Термометры медицинские РУ № РЗН 2015/2853 от 6 июля 2017 г.":
    "Термометры медицинские РУ № РЗН 2015/2853 от 6 июля 2017 г.",
  "Станов для бритья РУ № ФСЗ 2009/04329 от 20 июля 2009 г.":
    "Станов для бритья РУ № ФСЗ 2009/04329 от 20 июля 2009 г.",
  "Пинцеты медицинские РУ № ФСЗ 2010/06996 от 23 ноября 2018 г.":
    "Пинцеты медицинские РУ № ФСЗ 2010/06996 от 23 ноября 2018 г.",
  "Емкость-контейнеры для сбора РУ № РЗН 2014/2254 от 18 марта 2020 г.":
    "Емкость-контейнеры для сбора РУ № РЗН 2014/2254 от 18 марта 2020 г.",
  "Емкости-контейнеры РУ № ФСР 2012/13095 ч.1":
    "Емкости-контейнеры РУ № ФСР 2012/13095 ч.1",
  "Электроды медицинские РУ № ФСЗ 2012/12612":
    "Электроды медицинские РУ № ФСЗ 2012/12612",
  "Инструменты хирургические РУ № ФСЗ 2012/12251 от 30 мая 2012 г.":
    "Инструменты хирургические РУ № ФСЗ 2012/12251 от 30 мая 2012 г.",
  "Изделие медицинское для инфуз.-трансфуз. РУ № ФСЗ 2011/11287 от 27 декабря 2011 г.":
    "Изделие медицинское для инфуз.-трансфуз. РУ № ФСЗ 2011/11287 от 27 декабря 2011 г.",
  "Термометр медицинский РУ № ФСЗ 2011/10572":
    "Термометр медицинский РУ № ФСЗ 2011/10572",
  "Мундштуки картонные и адаптеры РУ № ФСР 2012/13317 от 27 августа 2019 г.":
    "Мундштуки картонные и адаптеры РУ № ФСР 2012/13317 от 27 августа 2019 г.",
  "Мундштуки картонные одноразовые РУ № ФСР 2012/13607 от 13 февраля 2018 г.":
    "Мундштуки картонные одноразовые РУ № ФСР 2012/13607 от 13 февраля 2018 г.",
  "Анализатор паров этанола Alcotest РУ № РЗН 2016/5237 от 13 января 2017 г.":
    "Анализатор паров этанола Alcotest РУ № РЗН 2016/5237 от 13 января 2017 г.",
  Категория: "Категория",
  Производитель: "Производитель",
  ЗадатьВопрос: "Задать вопрос",
  "О товаре": "О товаре",
  "О Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов,сторонники тоталитаризма в науке будут функционально разнесены.":
    "О Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов,сторонники тоталитаризма в науке будут функционально разнесены.",
  ОписаниеОборудования: "Описание оборудования",
  ХарактеристикиИдокументы: "Характеристики и документы",
  УслугиИсервис: "Услуги и сервис",
  ОптовымПокупателям: "Оптовым покупателям",
  "Биохимический анализатор Mindr UA-66 оснащен открытой платформой для загрузки образцов и отлично размещается на столе в кабинете врача. Функциональная сочетаемость с дополнительным модулем ISE обеспечивает увеличение «скорострельности» прибора от 100 до 300 обработанных пробирок с биоматериалом в час, а также позволит замерять показатели K, Na, Cl и Li в плазме, моче, цереброспинальной жидкости вместе с другими важными параметрами исследования.":
    "Биохимический анализатор Mindr UA-66 оснащен открытой платформой для загрузки образцов и отлично размещается на столе в кабинете врача. Функциональная сочетаемость с дополнительным модулем ISE обеспечивает увеличение «скорострельности» прибора от 100 до 300 обработанных пробирок с биоматериалом в час, а также позволит замерять показатели K, Na, Cl и Li в плазме, моче, цереброспинальной жидкости вместе с другими важными параметрами исследования.",
  "Прибор интуитивно понятен в использовании и техобслуживании, экономен в части финансовых затрат не реагенты. Что важно, калибровка системы аналогична той, что установлена на более современной аппаратуре, и это – идеальный вариант для небольших лабораторий, поскольку емкость погрузчика для проб меньше, чем у мощного оборудования.":
    "Прибор интуитивно понятен в использовании и техобслуживании, экономен в части финансовых затрат не реагенты. Что важно, калибровка системы аналогична той, что установлена на более современной аппаратуре, и это – идеальный вариант для небольших лабораторий, поскольку емкость погрузчика для проб меньше, чем у мощного оборудования.",
  "Только небольшая загрузочная емкость для образцов и химических компонентов, если сравнивать с передовой аналогичной техникой, не позволяет этой системе претендовать на принятие в ряды аппаратуры, которой оснащены крупномасштабные лаборатории.":
    "Только небольшая загрузочная емкость для образцов и химических компонентов, если сравнивать с передовой аналогичной техникой, не позволяет этой системе претендовать на принятие в ряды аппаратуры, которой оснащены крупномасштабные лаборатории.",
  ТехническиеХарактеристики: "Технические характеристики",
  ВесОборудования: "Вес оборудования",
  кг: "кг",
  Детектор: "Детектор",
  "CsI - на основе аморфного кремния": "CsI - на основе аморфного кремния",
  ВремяСканирования: "Время сканирования",
  "PAN стандарт - 12 сек": "PAN стандарт - 12 сек",
  "Размер фокусного пятна": "Размер фокусного пятна",
  ДинамическийДиапазон: "Динамический диапазон",
  "16 бит (65 536 градации серого)": "16 бит (65 536 градации серого)",
  РабочееНапряжение: "Рабочее напряжение",
  МаксимальныйТок: "Максимальный ток",
  Гарантия: "Гарантия",
  "Все услуги": "Все услуги",
  Заголовок: "Заголовок",
  "Реквизиты для оформеления заказа": "Реквизиты для оформеления заказа",
  СначалаПолезные: "Сначала полезные",
  "Сначала новые": "Сначала новые",
  "Сначала с высокой оценкой": "Сначала с высокой оценкой",
  "Сначала с низкой оценкой": "Сначала с низкой оценкой",
  "12 января 2023": "12 января 2023",
  "Показать еще": "Показать еще",
  звезд: "звезд",
  "Оставить отзыв": "Оставить отзыв",
  "Закажите у нас комплексное оснащение":
    "Закажите у нас комплексное оснащение",
  СписокТоваров: "Список товаров",
  СтандартыОснащения: "Стандарты оснащения",
  "Аппарат искусственной вентиляции лёгких":
    "Аппарат искусственной вентиляции лёгких",
  "Аппарат искусственной вентиляции легких транспортный":
    "Аппарат искусственной вентиляции легких транспортный",
  "Дыхательный мешок для ручной искусственной вентиляции легких":
    "Дыхательный мешок для ручной искусственной вентиляции легких",
  "Монитор пациента на 5 параметров": "Монитор пациента на 5 параметров",
  "Монитор пациента на 8 параметров": "Монитор пациента на 8 параметров",
  "Шприцевой насос": "Шприцевой насос",
  "Инфузионный насос": "Инфузионный насос",
  "Набор для интубации трахеи": "Набор для интубации трахеи",
  Дефибриллятор: "Дефибриллятор",
  "Матрац термостабилизирующий": "Матрац термостабилизирующий",
  "Автоматический анализатор газов крови":
    "Автоматический анализатор газов крови",
  Электрокардиограф: "Электрокардиограф",
  "Транспортируемый рентгеновский аппарат":
    "Транспортируемый рентгеновский аппарат",
  "Портативный ультразвуковой диагностический аппарат":
    "Портативный ультразвуковой диагностический аппарат",
  "Кровать трёхсекционная с ограждением":
    "Кровать трёхсекционная с ограждением",
  "Кровать-вес": "Кровать-вес",
  "Электроэнцефалограф 8-канальный": "Электроэнцефалограф 8-канальный",
  "Пневмокомпрессорная профилактика тромбоэмболических осложнений и лимфостаза":
    "Пневмокомпрессорная профилактика тромбоэмболических осложнений и лимфостаза",
  "Комплексное оснащение палаты": "Комплексное оснащение палаты",
  "реанимации и интенсивной терапии": "реанимации и интенсивной терапии",
  "Учитывая стремительное развитие мировых медицинских технологий, врачи в Российской Федерации и соседних странах столкнулись с вызовом, требующим обновления приборов в различных направлениях, от установок компьютерной томографии до ультразвуковых сканеров и ЛОР комбайнов. Переход на полностью цифровую платформу при диагностике и лечении заболеваний также стал серьёзным испытанием для большинства больниц и частных клиник.":
    "Учитывая стремительное развитие мировых медицинских технологий, врачи в Российской Федерации и соседних странах столкнулись с вызовом, требующим обновления приборов в различных направлениях, от установок компьютерной томографии до ультразвуковых сканеров и ЛОР комбайнов. Переход на полностью цифровую платформу при диагностике и лечении заболеваний также стал серьёзным испытанием для большинства больниц и частных клиник.",
  "Равным образом, внедрение современных методик однозначно фиксирует необходимость поэтапного и последовательного развития общества. В частности, постоянное информационно-пропагандистское обеспечение нашей деятельности, а также свежий взгляд на привычные вещи —  безусловно открывает новые горизонты для стандартных подходов.  Каждый из нас понимает очевидную вещь: постоянный количественный  рост и сфера нашей активности создаёт предпосылки для   соответствующих условий активизации.":
    "Равным образом, внедрение современных методик однозначно фиксирует необходимость поэтапного и последовательного развития общества. В частности, постоянное информационно-пропагандистское обеспечение нашей деятельности, а также свежий взгляд на привычные вещи —  безусловно открывает новые горизонты для стандартных подходов.  Каждый из нас понимает очевидную вещь: постоянный количественный  рост и сфера нашей активности создаёт предпосылки для   соответствующих условий активизации.",
  "Новая модель организационной деятельности":
    "Новая модель организационной деятельности",
  Автор: "Автор",
  "Иванов Р": "Иванов Р",
  "Информационная статья": "Информационная статья",
  Содержание: "Содержание",
  "Мы вынуждены отталкиваться от того, что курс":
    "Мы вынуждены отталкиваться от того, что курс",
  "Медецинское оборудование Draeger": "Медецинское оборудование Draeger",
  "Оборудование Draeger": "Оборудование Draeger",
  Скрыть: "Скрыть",
  "Показать все": "Показать все",
  Цена: "Цена",
  "Фильтр по товарам": "Фильтр по товарам",
  От: "От",
  До: "До",
  Страна: "Страна",
  Состояние: "Состояние",
  Новый: "Новый",
  Демонстрационный: "Демонстрационный",
  Сбросить: "Сбросить",
  Показать: "Показать",
  "По популярности": "По популярности",
  "Часто задаваемые вопросы": "Часто задаваемые вопросы",
  "Поиск по вопросам": "Поиск по вопросам",
  "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.":
    "Но синтетическое тестирование, в своём классическом представлении, допускает внедрение поэтапного и последовательного развития общества. В рамках спецификации современных стандартов, сторонники тоталитаризма в науке будут функционально разнесены.",
  "Возврат товара или заказа": "Возврат товара или заказа",
  "Стоимость доставки": "Стоимость доставки",
  "Стать поставщиком": "Стать поставщиком",
  "Возможен ли возврат денежных средств?":
    "Возможен ли возврат денежных средств?",
  "Правила расторжения договора?": "Правила расторжения договора?",
  "Почему не отгружаем по платежному поручению?":
    "Почему не отгружаем по платежному поручению?",
  "Как можно купить товар за наличный расчет?":
    "Как можно купить товар за наличный расчет?",
  "Как сравнить товары на сайте?": "Как сравнить товары на сайте?",
};

export default Ru;
